Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtuma_2021_ohi_-_katso_tulokset.html.tmx
Source language: fin
Languages: sms

source: Saamelaisnuorten taidetapahtuma 2021 ohi – katso tulokset
sms: Sääʹmnuõri čeäʹppvuõđpeiʹvv 2021 rääi – ǩiõčč puäđõõzzid

source: Saamelaisnuorten taidetapahtuma järjestettiin 18.5. verkkotapahtumana.
sms: Sääʹmnuõri čeäʹppvuõđpeiʹvv jäʹrjsteš 18.5. neʹttšõddmõššân.

source: Tapahtumassa nähtiin 38 videota ympäri maan. Järjestäjät kiittävät järjestelyihin osallistuneita, tuomareita ja juontajia sekä kaikkia tapahtumaan osallistuneita.
sms: Šõddmõõžžâst vueiʹnneš 38 video ǩeeʹjjmieʹldd jânnam. Jäʹrjsteei späʹssbâʹšše jäʹrjstummšid vuässõõttâm oummid, ärvstõõllʼjid da jååʹđteeʹjid di pukid šõddmõʹšše vuässõõttâm oummid.

source: Taidetapahtumassa oli kaksi sarjaa, 13–20-vuotiaat ja alle 13-vuotiaat, joista kummastakin valittiin kolme voittajaa.
sms: Čeäʹppvuõđpeeiʹvest leʹjje kueʹhtt klaass, 13-20-ekksa da vuâlla 13-ekksa, koin kuõhttuin vaʹlljeeš koumm vuõiʹtti.

source: Lisäksi taidetapahtumassa jaettiin yksi kunniamaininta.
sms: Lââʹssen čeäʹppvuõđpeeiʹvest jueʹǩǩeš õhtt cisttpeäggtõõzz.

source: Taidetapahtuman 2021 voittajat:
sms: Čeäʹppvuõđpeiʹvv 2021 vuõiʹtti:

source: 12–20-vuotiaat
sms: 12-20-ekksa

source: 1. sija Traditional Goahka Show , Utsjoen saamelaislukio Senja Aikio, Elle Raudasoja ja Jesse Ruokolainen.
sms: 1. sââʹjj Traditional Goahka Show, Uʹccjooǥǥ sääʹmlookkjiškooul Senja Aikio, Elle Raudasoja da Jesse Ruokolainen.

source: Ohjaaja Solja Magga.
sms: Oʹhjjeei Solja Magga.

source: Jaettu 2. sija Mii leat čeahpit suohtastallat ja ráfáidit , Hetan yläaste ja Enontekiön tunturilukio
sms: Juõkkum 2. sââʹjj Mii leat čeahpit suohtastallat ja ráfáidit , Hetta pââibužškooul da Jeänõõǥǥ tuõddârlookkjiškooul

source: Sara-Elina Valkeapää, Biret Juliánná Hætta, Elen-Anne Juuso, Paulus Labba, Per-Jona Labba ja Máret-Elle Valkeapää.
sms: Sara-Elina Valkeapää, Biret Juliánná Hætta, Elen-Anne Juuso, Paulus Labba, Per-Jona Labba da Máret-Elle Valkeapää.

source: Ohjaaja Anne-Mari Kukkonen ja Sinikka Labba.
sms: Oʹhjjeei Anne-Mari Kukkonen da Sinikka Labba.

source: Jaettu 2. sija Mij leäʼp čieʼpp mainstõõllâd – Čeʼvet , Sevettijärven koulu
sms: Juõkkum 2. sââʹjj Mij leäʹp čieʹpp mainstõõllâd – Čeʹvet , Čeʹvetjääuʹr škooul

source: Veera Nykänen, Maija Leivo, Markus Porsanger, Johannes Porsanger, Janna-Maria Semenoff, Inari Jomppanen, Iida Jomppanen ja Anna Lias.
sms: Veera Nykänen, Maija Leivo, Markus Porsanger, Johannes Porsanger, Janna-Maria Semenoff, Inari Jomppanen, Iida Jomppanen da Anna Lias.

source: Ohjaaja Hanna-Maaria Kiprianoff.
sms: Oʹhjjeei Hanna-Maaria Kiprianoff.

source: Alle 13-vuotiaat
sms: Vuâlla 13-ekksa

source: 1. sija Mun lean čeahppi dánsut , Karesuvannon koulu Ebba Valkeapää.
sms: 1. sââʹjj Mun lean čeahppi dánsut , Karesâvvan škooul Ebba Valkeapää.

source: Ohjaaja Taina Syväjärvi.
sms: Oʹhjjeei. Taina Syväjärvi

source: 2. sija Muäna leäʼp čieʼpp räppjed-Maaski tueʼǩǩen , Sevettijärven koulu
sms: 2. sââʹjj Muäna leäʹp čieʹpp räʹppjed-Maaski tueʹǩǩen , Čeʹvetjääuʹr škooul

source: Ilmari Leivo ja Aarni Seri.
sms: Ilmari Leivo da Aarni Seri Oʹhjjeei.

source: 3. sija Mii leat čeahppit dahkat vaikko maid , Inarin koulu
sms: 3. sââʹjj Mii leat čeahppit dahkat vaikko maid , Aanar škooul

source: Biret-Elle Ruotsal, Sara Ellen Safronova, Kenja Tervaniemi, Ann-Elle Näkkäläjärvi , Gábrellen Wolfiina Magga, Paulus Rauhala, Uula Kosonen, Juhan-Henrik Magga, Ante Mihkkal Safronov ja Nils-Matti Paltto.
sms: Biret-Elle Ruotsala, Sara Ellen Safronova, Kenja Tervaniemi, Ann-Elle Näkkäläjärvi, Gábrellen Wolfiina Magga, Paulus Rauhala, Uula Kosonen, Juhan-Henrik Magga, Ante Mihkkal Safronov da Nils-Matti Paltto.

source: Ohjaaja Siiri Magga.
sms: Oʹhjjeei Siiri Magga

source: Kunniamaininta: Čepis viiljah , Saamen kielten etäopetushanke Benjamin ja Kaius Erola.
sms: Cisttpeäggtõs: Čepis viiljah , Sääʹmougglõsmättʼtõshaʹŋǩǩõs Benjamin Arola da Kaius Erola.

source: Ohjaaja Henna Aikio.
sms: Oʹhjjeei Henna Aikio

source: Esitykset Traditional Goahka Show, Mii leat čeahpit suohtastallat ja ráfáidit, Mij leäʼp čieʼpp mainstõõllâd – Čeʼvet, Mun lean čeahppi dánsut ja Muäna leäʼp čieʼpp räppjed-Maaski tueʼǩǩen osallistuvat saamelaisnuorten edustajina 22.5. järjestettävään valtakunnalliseen Nuori Kulttuuri -tapahtumaan.
sms: Čuäʹjtõõzz Traditional Goahka Show, Mii leat čeahpit suohtastallat ja ráfáidit, Mij leäʹp čieʹpp mainstõõllâd – Čeʹvet, Mun lean čeahppi dánsut ja Muäna leäʹp čieʹpp räʹppjed-Maaski tueʹǩǩen v uässâʹtte sääʹmnuõri eeʹttǩeeʹjen 22.5. jäʹrjstemnalla åårrai väʹlddkååʹddlaž Nuõrr Kulttuur -šõddmõʹšše.

source: Ensimmäiseksi tulleet saavat palkinnoksi selfie/youtubevalon jalustalla tulevien videoiden teko varten.
sms: Vuõssmõssân puättam vuäǯǯa ciistân selfie/youtubečuõv jueʹljin pueʹtti videoi raajjâm vääras.

source: Lisäksi kaikki palkitut esitysten tekijät saavat kolmijalan videoiden tekoa varten.
sms: Lââʹssen puk päʹlǩǩuum čuäʹjtõõzzi raajji vuäǯǯa koummjueʹlj videoi raajjmõõžž vääras.

source: Lisätietoja: Anni-Sofia Niittyvuopio anni-sofia.niittyvuopio(at)samediggi.fi +358 40 620 1917 / +358 10 839 3132
sms: Lââʼssteâđ: Anni-Sofia Niittyvuopio anni-sofia.niittyvuopio(at)samediggi.fi +358 40 620 1917 / +358 10 839 3132
